/* Alert title for restoring replacement defaults. */
"Are you sure you want to restore the default settings?" = "기본 설정을 복원하겠습니까?";

/* Title of language context menu item for automatic determination of language. */
"Automatic" = "자동";

/* Title of language menu item for automatic determination of language. */
"Automatic by Language" = "언어별 자동 설정";

/* Title of alert button to cancel restoring replacement defaults. */
"Cancel" = "취소";

/* Alert when spell checker is unavailable. */
"Couldn\\U2019t contact Spell Checker." = "철자 검사기에 연결할 수 없습니다.";

/* Title of language menu item for opening System Preferences. */
"Open Text Preferences\\U2026" = "텍스트 환경설정 열기...";

/* Title of alert button to restore replacement defaults. */
"Restore Defaults" = "기본값 복원";

/* Alert message for restoring replacement defaults. */
"Restoring defaults will remove any items you have added." = "기본값으로 복원하면 추가한 모든 항목이 제거됩니다.";

/* Title of language menu item for setting up languages. */
"Setup\\U2026" = "설정...";

/* Title of Spelling Panel. */
"Spelling" = "영문 철자";

/* Title of Spelling and Grammar Panel. */
"Spelling and Grammar" = "영문 철자 및 문법";

/* Description for misspelled words. */
"This word was not found in the spelling dictionary." = "이 단어가 영문 철자 사전에 없습니다.";
